export const EXAMPLES = [
    {
        'uuid': '7f4e7a3c-1b2d-4e5f-8c9d-0a1b2c3d4e5f',
        'Title': 'संजीव खन्ना होंगे अगले मुख्य न्यायधीश',
        'Content': 'राष्ट्रपति द्रौपदी मुर्मू ने जस्टिस संजीव खन्ना को अगला मुख्य न्यायधीश नियुक्त किया है। वर्तमान के मुख्य न्यायधीश डी. वाई. चंद्रचूड़ का कार्यकाल 10 नवंबर को खत्म हो रहा है, और यह नियुक्ति 11 नवंबर से प्रभाव में आएगी। चीफ जस्टिस डी. वाई. चंद्रचूड़ ने ही राजीव खन्ना के नाम अपने उत्तराधिकारी के तौर पर नामित किया था।',
        'ImagePath': '/example/articles/1.jpg',
        'Category': 'Politics',
        'Author': 'Deshneet Staff',
        'ReadTime': 2,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'a1b2c3d4-e5f6-7g8h-9i10-j11k12l13m14',
        'Title': 'महाराष्ट्र चुनाव: CSDS सर्वे में आगे निकली महाविकास अघाड़ी, BJP की टेंशन बढ़ी',
        'Content': 'महाराष्ट्र चुनाव को लेकर एक बड़ी खबर सामने आ रही है। महाराष्ट्र का चुनाव महायुति के जीतना लगभग नामुमकिन लग रहा है। CSDS के एक सर्वे ने BJP आलाकमान की होश उड़ा दी है।',
        'ImagePath': '/example/articles/2.jpg',
        'Category': 'Elections',
        'Author': 'Deshneet Staff',
        'ReadTime': 4,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'b2c3d4e5-f6g7-h8i9-j10k-l11m12n13o14',
        'Title': 'मुख्य न्यायधीश चंद्रचूड़ को जस्टिस गवई ने याद दिलाई संवैधानिक पद की गरिमा',
        'Content': 'अभी कुछ ही दिनों पहले चीफ जस्टिस ऑफ इंडिया DY चंद्रचूड़ ने कहा था कि उन्हें इस बात की फ़िक्र रहती है कि इतिहास उनके कार्यकाल को कैसे देखेगा।',
        'ImagePath': '/example/articles/3.jpg',
        'Category': 'Judiciary',
        'Author': 'Deshneet Staff',
        'ReadTime': 3,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'c3d4e5f6-g7h8-i9j10-k11l-m12n13o14p15',
        'Title': 'मुख्यमंत्री पद को लेकर महायुति में बड़ी फुट',
        'Content': 'महाराष्ट्र विधान सभा चुनाव के नतीजों की घोषणा हुए 4 दिन हो चुके हैं। इस चुनाव में महायुति गठबंधन को पुरज़ोर बहुमत मिला।',
        'ImagePath': '/example/articles/4.jpg',
        'Category': 'Governance',
        'Author': 'Deshneet Staff',
        'ReadTime': 3,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'd4e5f6g7-h8i9-j10k11-l12m-n13o14p15q16',
        'Title': 'बैलेट पेपर से चुनाव कराने की याचिका को सुप्रीम कोर्ट ने ख़ारिज किया',
        'Content': 'सुप्रीम कोर्ट ने मंगलवार को चुनाव में बैलेट पेपर वोटिंग सिस्टम को दोबारा शुरू करने की मांग करने वाली याचिका खारिज कर दी।',
        'ImagePath': '/example/articles/5.jpg',
        'Category': 'Judiciary',
        'Author': 'Deshneet Staff',
        'ReadTime': 2,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'e5f6g7h8-i9j10-k11l12-m13n-o14p15q16r17',
        'Title': 'राहुल की नागरिकता रहेगी या होगी रद्द?',
        'Content': 'क्या भारतीय जनता पार्टी राहुल गांधी को देशनिकाला देने वाली है? यह सवाल इस लिए पूछा जा रहा है क्योंकि इलाहाबाद हाई कोर्ट ने केंद्र सरकार को राहुल गांधी के नागरिकता पर फैसला लेने को कह दिया है।',
        'ImagePath': '/example/articles/6.jpg',
        'Category': 'Politics',
        'Author': 'Deshneet Staff',
        'ReadTime': 3,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'f6g7h8i9-j10k11-l12m13-n14o-p15q16r17s18',
        'Title': 'महाराष्ट्र और झारखंड चुनाव : DGP हटाने के मामले में फंसे राजीव कुमार',
        'Content': 'महाराष्ट्र और झारखंड चुनाव से पहले बीजेपी इन दोनों राज्यों में चुनाव जीतने की व्यवस्था करने में लग गई है।',
        'ImagePath': '/example/articles/7.jpg',
        'Category': 'Governance',
        'Author': 'Deshneet Staff',
        'ReadTime': 4,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'g7h8i9j10-k11l12-m13n14-o15p-q16r17s18t19',
        'Title': 'झारखंड चुनाव : नीतीश कुमार मारेंगे NDA से पलटी?',
        'Content': 'आज चुनाव आयोग ने झारखंड और महाराष्ट्र चुनाव के तारीखों की घोषणा कर दी है। झारखंड में विधानसभा चुनाव को लेकर अभी NDA ने सीटों के बंटवारे की घोषणा नहीं की है।',
        'ImagePath': '/example/articles/8.jpg',
        'Category': 'Elections',
        'Author': 'Deshneet Staff',
        'ReadTime': 4,
        'CreatedAt': '2024-11-27 14:30:43'
    },
    {
        'uuid': 'h8i9j10k11-l12m13-n14o15-p16q-r17s18t19u20',
        'Title': 'लॉरेंस बिश्नोई गैंग के निशाने पर सलमान खान?',
        'Content': 'क्या लॉरेंस बिश्नोई गैंग का काम होगा तमाम! देशभर में ताबड़तोड़ एक्शन जारी है, बिश्नोई गैंग का दिल्ली में एनकाउंटर हुआ।',
        'ImagePath': '/example/articles/9.jpg',
        'Category': 'Crime',
        'Author': 'Deshneet Staff',
        'ReadTime': 5,
        'CreatedAt': '2024-11-27 14:30:43'
    }
]